[DeadCatContainer0]
friendlyname="Babbage"
useverbtext="PROCURAR"

[Dispenser0]
friendlyname="Despensa de ferramentas"
useverbtext="USAR"

[DoorSwitch0]
friendlyname="Controle da porta"

[DoorSwitch1]
friendlyname="Controle da grúa"
useverbtext="USAR"

[DoorSwitch2]
friendlyname="Controle da iluminaçäo"
useverbtext="USAR"

[ElevatorButton0]
friendlyname="Para Operaçöes"
useverbtext="SAIR DO NÍVEL"

[GUL_Footlocker0]
friendlyname="Painel chamativo"
useverbtext="ABRIR"

[LevelInfo0]
title="Minerva's Den"
mapuiregions=(,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,)
maphudregions=((Description="Minerva's Den"),(Description="Computador central de Rapture"),(Description="Arquivos Air-Tite"),(Description="McClendon Robotics"),(Description="Cobros"),(Description="Escritório de Evelyn Klein"),(Description="Sala de reuniöes"),(Description="Escritório de C. M. Porter"),(Description="Recuperaçäo de latas"),(Description="Armazém de latas de Arquivos Air-Tite"),(Description="Showroom de McClendon Robotics"),(Description="Projeto de sistemas de McClendon Robotics"),(Description="Oficina de McClendon Robotics"))
labelfictionalmapname="Minerva's Den"

[LevelSummary]
title="Minerva's Den"

[NonPhysicalReactiveActor0]
friendlyname=Robô aspirador
useverbtext=USAR

[NonPhysicalReactiveActor1]
friendlyname=Robô aspirador
useverbtext=USAR

[NonPhysicalReactiveActor12]
friendlyname=Robô aspirador
useverbtext=USAR

[NonPhysicalReactiveActor14]
friendlyname=Robô aspirador
useverbtext=USAR

[NonPhysicalReactiveActor3]
friendlyname=Robô aspirador
useverbtext=USAR

[Dispenser1]
friendlyname="Despensa de EVE"
useverbtext="USAR"

[NonPhysicalReactiveActor11]
friendlyname=Robô aspirador
useverbtext=USAR

[NonPhysicalReactiveActor13]
useverbtext=USAR

[NonPhysicalReactiveActor2]
friendlyname=Robô aspirador
useverbtext=USAR

[VaccumBot0]
friendlyname=Robô aspirador
useverbtext=USAR

[VaccumBot1]
friendlyname=Robô aspirador
useverbtext=USAR

[VaccumBot2]
friendlyname=Robô aspirador
useverbtext=USAR

[VaccumBot3]
friendlyname=Robô aspirador
useverbtext=USAR

[VaccumBot4]
friendlyname=Robô aspirador
useverbtext=USAR

[DeadCatContainer2]
friendlyname=Babbage
useverbtext=BUSCAR

[DeadWoman_Container0]
friendlyname="Cadáver"
useverbtext="USAR"

[Dispenser4]
friendlyname=Despensa de ferramentas
useverbtext=USAR

[Dispenser5]
friendlyname=Despensa de EVE
useverbtext=USAR

[DoorSwitch6]
friendlyname=Controle da porta

[DoorSwitch7]
friendlyname=Controle da grúa
useverbtext=USAR

[DoorSwitch8]
friendlyname=Controle da iluminaçäo
useverbtext=USAR

[ElevatorButton2]
friendlyname=Para Operaçöes
useverbtext=SAIR DO NÍVEL

[GUL_Footlocker2]
friendlyname=Painel chamativo
useverbtext=ABRIR

[NonPhysicalReactiveActor31]
useverbtext=USAR

[NonPhysicalReactiveActor32]
useverbtext=USAR

[DeadMan_Container10]
friendlyname="Cadáver"
useverbtext="USAR"

[NonPhysicalReactiveActor8]
useverbtext="USAR"

[NonPhysicalReactiveActor9]
useverbtext="USAR"

